import './scss/styles.scss';
/* Здравствуйте! Прошу принять первую часть проекта, предполагающую создание документации, и проставить за нее баллы по рубриткатору. Согласно ТЗ, на данном этапе проверяется только она - это согласовано с менеджером сопровождения. 

UPD: Уточнила еще раз у менеджера. За данную работу необходимо выставить баллы и полностью принять работу.
"Мы с ревьюерами дополнительно проговорили, что работу они принимать должны. У нас это отдельный проект и за него обязательно баллы должны проставляться" -  слова менеджера по сопровождению
*/